const academic = [
    {
        id: 1,
        title: "หลักสูตรศิลปศาสตรบัณฑิต (นวัตกรรมสื่อสารสังคม) หลักสูตรปรับปรุง พ.ศ. 2565",
        major: ["วิชาเอกการออกแบบสื่อปฏิสัมพันธ์และมัลติมีเดีย", "วิชาเอกการจัดการธุรกิจไซเบอร์", "วิชาเอกนวัตกรรมคอมพิวเตอร์เพื่อการสื่อสาร"],
        dowload: "academic1"
    },
    {
        id: 2,
        title: "หลักสูตรศิลปศาสตรบัณฑิต (ภาพยนตร์และสื่อดิจิทัล) หลักสูตรปรับปรุง พ.ศ. 2565",
        major: ["วิชาเอกการผลิตภาพยนตร์และสื่อดิจิทัล", 
        "วิชาเอกการแสดงและกำกับการแสดงภาพยนตร์", 
        "วิชาเอกการออกแบบเพื่องานภาพยนตร์และสื่อดิจิทัล", 
        "วิชาเอกการจัดการภาพยนตร์และสื่อดิจิทัล"],
        dowload: "academic2"
    },
    {
        id: 3,
        title: "หลักสูตรศิลปศาสตรบัณฑิต (นวัตกรรมการสื่อสาร) หลักสูตรปรับปรุง พ.ศ. 2564",
        major: ["วิชาเอกการสื่อสารเพื่อการท่องเที่ยว",
            "วิชาเอกการสื่อสารเพื่อสุขภาพ",
            "วิชาเอกการสื่อสารเพื่อการจัดการนวัตกรรม",
            "วิชาเอกการสื่อสารเพื่อเศรษฐศาสตร์"],
        dowload: "academic3"
    },
    {
        id: 4,
        title: "หลักสูตรศิลปศาสตรบัณฑิต (นวัตกรรมสื่อสารสังคม) หลักสูตรปรับปรุง พ.ศ. 2560",
        major: ["วิชาเอกการออกแบบสื่อปฏิสัมพันธ์และมัลติมีเดีย", "วิชาเอกการจัดการธุรกิจไซเบอร์", "วิชาเอกนวัตกรรมคอมพิวเตอร์เพื่อการสื่อสาร"],
        dowload: "academic4"
    },
    {
        id: 5,
        title: "หลักสูตรศิลปศาสตรบัณฑิต (ภาพยนตร์และสื่อดิจิทัล) หลักสูตรปรับปรุง พ.ศ. 2560",
        major: ["วิชาเอกการผลิตภาพยนตร์และสื่อดิจิทัล", 
        "วิชาเอกการแสดงและกำกับการแสดงภาพยนตร์", 
        "วิชาเอกการออกแบบเพื่องานภาพยนตร์และสื่อดิจิทัล"],
        dowload: "academic5"
    },
]

module.exports = academic;