const broadcast = [
    {
        id: 1,
        cover: "slide1.jpg",
        title: "รายละเอียดการรับสมัคร TCAS รอบที่ 2 (Quota) ประจำปีการศึกษา 2565",
        detail: "เป็นโครงการที่เปิดโอกาสให้กับนักเรียนผู้มีทักษะความสามารถพิเศษ หรือโดดเด่นในด้านใดด้านหนึ่ง ได้แก่ ความโดดเด่นทางด้านการออกแบบสื่อในรูปแบบต่างๆ ด้านการพัฒนาแอพพลิเคชัน เว็บไซต์ ด้านธุรกิจออนไลน์ หรือธุรกิจอิเล็กทรอนิกส์ หรือการจัดการธุรกิจไซเบอร์ ด้านภาพยนตร์และสื่อดิจิทัล ด้านการแสดง การกำกับ การแสดง หรือการเขียนบท ด้านการผลิตสื่อ การออกแบบสื่อ ด้านการออกแบบเครื่องแต่งกาย การออกแบบฉาก หรือการออกแบบอื่นๆ",
        uploaddate: "12/10/2565",
        catagories: "Broadcast"
    },
    {
        id: 2,
        cover: "slide2.jpg",
        title: "รายละเอียดการคัดเลือกเข้าเป็นนิสิตระดับปริญญาตรี TACS 2 Quota",
        detail: "เป็นโครงการที่เปิดโอกาสให้กับนักเรียนผู้มีทักษะความสามารถพิเศษ หรือโดดเด่นในด้านใดด้านหนึ่ง ได้แก่ ความโดดเด่นทางด้านการออกแบบสื่อในรูปแบบต่างๆ ด้านการพัฒนาแอพพลิเคชัน เว็บไซต์ ด้านธุรกิจออนไลน์ หรือธุรกิจอิเล็กทรอนิกส์ หรือการจัดการธุรกิจไซเบอร์ ด้านภาพยนตร์และสื่อดิจิทัล ด้านการแสดง การกำกับ การแสดง หรือการเขียนบท ด้านการผลิตสื่อ การออกแบบสื่อ ด้านการออกแบบเครื่องแต่งกาย การออกแบบฉาก หรือการออกแบบอื่นๆ",
        uploaddate: "12/10/2565",
        catagories: "Broadcast"
    },
    {
        id: 3,
        cover: "slide3.jpg",
        title: "รายละเอียดการคัดเลือกเข้าเป็นนิสิตระดับปริญญาตรี TACS 2 Quota",
        detail: "เป็นโครงการที่เปิดโอกาสให้กับนักเรียนผู้มีทักษะความสามารถพิเศษ หรือโดดเด่นในด้านใดด้านหนึ่ง ได้แก่ ความโดดเด่นทางด้านการออกแบบสื่อในรูปแบบต่างๆ ด้านการพัฒนาแอพพลิเคชัน เว็บไซต์ ด้านธุรกิจออนไลน์ หรือธุรกิจอิเล็กทรอนิกส์ หรือการจัดการธุรกิจไซเบอร์ ด้านภาพยนตร์และสื่อดิจิทัล ด้านการแสดง การกำกับ การแสดง หรือการเขียนบท ด้านการผลิตสื่อ การออกแบบสื่อ ด้านการออกแบบเครื่องแต่งกาย การออกแบบฉาก หรือการออกแบบอื่นๆ",
        uploaddate: "",
        catagories: ""
    },
]

module.exports = broadcast;