const news = [
    {
        id: 1,
        title: "ขั้นตอนการชำระค่าธรรมเนียมการศึกษาล่าช้าภาคเรียนที่ 1/2565",
        detail: "นิสิตยื่นคำร้องออนไลน์ ในระบบ SUPREME ตรง คำร้องออนไลน์ หัวข้อ คำร้องชำระเงินลงทะเบียนล่าช้า (รออาจารย์ที่ปรึกษา และ คณบดีอนุมัติ ในระบบ SUPREME นิสิตนำเงินเข้าบัญชี เพื่อรอชำระค่าเทอม (ค่าปรับ วันละ 30 บาท + ค่าธรรมเนียมธนาคาร 10 บาท หากคำร้องอนุมัติให้นิสิตเข้า ระบบ SUPREME ไปที่หน้า ลงทะเบียน เพื่อกดยืนยันการลงทะเบียน จากนั้นจะมีปุ่มให้นิสิตกดชำระเงินเพื่อยืนยันการชำระเงินพิมพ์ใบเสร็จรับเงินจากระบบเก็บไว้เป็นหลักฐาน",
        cover: "http://cosci.swu.ac.th/storage/blogs/8ALQyhF33c5CvJkK7yiK3Z3yUNGOaQG0uH9MBqgH.png",
        catagorie: "สำคัญ"
    },
    {
        id: 2,
        title: "รายละเอียดการรับสมัคร TCAS รอบที่ 2 (Quota) ประจำปีการศึกษา 2565",
        detail: "โครงการผู้มีทักษะพิเศษทางด้านนวัตกรรมสื่อสารสังคมเป็นโครงการที่เปิดโอกาสให้กับนักเรียนผู้มีทักษะความสามารถพิเศษ หรือโดดเด่นในด้านใดด้านหนึ่ง ได้แก่ ความโดดเด่นทางด้านการออกแบบสื่อในรูปแบบต่างๆ ด้านการพัฒนาแอพพลิเคชัน เว็บไซต์ ด้านธุรกิจออนไลน์ หรือธุรกิจอิเล็กทรอนิกส์ หรือการจัดการธุรกิจไซเบอร์ ด้านภาพยนตร์และสื่อดิจิทัล ด้านการแสดง การกำกับ การแสดง หรือการเขียนบท ด้านการผลิตสื่อ การออกแบบสื่อ ด้านการออกแบบเครื่องแต่งกาย การออกแบบฉาก หรือการออกแบบอื่นๆ",
        cover: "http://cosci.swu.ac.th/storage/blogs/NjNT4B3hnKFJar424yTMbmKEs5yyJeDrNK81CimE.png",
        catagorie: "Admission"
    },
    {
        id: 3,
        title: "รายละเอียดการคัดเลือกเข้าเป็นนิสิตระดับปริญญาตรี TACS 2 Quota",
        detail: "เป็นโครงการที่เปิดโอกาสให้กับนักเรียนผู้มีทักษะความสามารถพิเศษ หรือโดดเด่นในด้านใดด้านหนึ่ง ได้แก่ ความโดดเด่นทางด้านการออกแบบสื่อในรูปแบบต่างๆ ด้านการพัฒนาแอพพลิเคชัน เว็บไซต์ ด้านธุรกิจออนไลน์ หรือธุรกิจอิเล็กทรอนิกส์ หรือการจัดการธุรกิจไซเบอร์ ด้านภาพยนตร์และสื่อดิจิทัล ด้านการแสดง การกำกับ การแสดง หรือการเขียนบท ด้านการผลิตสื่อ การออกแบบสื่อ ด้านการออกแบบเครื่องแต่งกาย การออกแบบฉาก หรือการออกแบบอื่นๆ",
        cover: "http://cosci.swu.ac.th/storage/blogs/GSCQ4XjjzzqualXLb3eu0lfPimNpmYSD1DbPzLfz.png",
        catagorie: "Quota"
    },
    {
        id: 4,
        title: "เปิดรับสมัครนิสิตเพื่อรับทุนการศึกษา : ประเภททุนที่พักอาศัย",
        detail: "ตามที่ วิสซ์ดอมโซไซตี้ โดยบริษัท แมกโนเลีย ควอลิตี้ ดีเวล็อปเม้นต์ คอร์ปอเรชั่น จำกัด มีความประสงค์สนับสนุนที่พักอาศัยในโครงการวิสซ์ดอม ปุณณวิถี สเตชั่น จำนวน 2 ห้อง ห้องละ 2 คน ให้แก่นิสิตมหาวิทยาลัยศรีนครินทรวิโรฒต่อเนื่องจนสำเร็จการศึกษา โดยในปีการศึกษา 2565 มหาวิทยาลัยฯ จะต้องดำเนินการพิจารณาคัดเลือกนิสิตเพศชายรายใหม่ เพื่อทดแทนนิสิตรายเก่าที่พ้นสภาพการรับทุนจำนวน 1 คน",
        cover: "http://cosci.swu.ac.th/storage/blogs/tqH7NcUrgjCG9QiWCzfBRTE87ISX9YY6FJDYlw8d.png",
        catagorie: "ทุน"
    },
    {
        id: 5,
        title: "เปิดรับสมัคร ปริญญาโทนิสิตระดับบัณฑิตศึกษา ภาคปลาย 2565",
        detail: "เปิดรับสมัคร ตั้งแต่วันนี้ถึง 28 พ.ย. 65 ผ่านทาง HTTPS://ADMISSION.SWU.AC.TH",
        cover: "http://cosci.swu.ac.th/storage/blogs/SuZFvPQ2BRxCBRH69X7myU0Q54h6v7ZtqlaMIGgj.png",
        catagorie: "Admission"
    },
    {
        id: 6,
        title: "เปิดรับสมัครนิสิตใหม่ TCAS65 รูปแบบที่ 3 (Admission) ปีการศึกษา 2565",
        detail: "เปิดรับสมัคร ตั้งแต่วันนี้ถึง 28 พ.ย. 65 ผ่านทาง HTTPS://ADMISSION.SWU.AC.TH",
        cover: "http://cosci.swu.ac.th/storage/blogs/MiUxZPuo0llv9DBXyc3QgrGoo9q6XsdW9YQMCum9.png",
        catagorie: "Admission"
    },
    {
        id: 7,
        title: "บันทึกข้อตกลงความร่วมมือทางวิชาการ ร่วมกับ บริษัท ไวซ์ไซท์",
        detail: "เพื่อต่อยอดความรู้ทางด้านนวัตกรรม และการนำเทคโนโลยีในการวิเคราะห์ข้อมูล BIG DATA บนโลก SOCIAL MEDIA ของไทย มาประยุกต์และปรับใช้ในรายวิชาต่างๆ ของวิทยาลัยฯ ในอนาคต รวมทั้งการแลกเปลี่ยนองค์ความรู้ด้านเทคโนโลยีต่างเพื่อตอบรับการเปลี่ยนแปลงของโลกดิจิทัลในปัจจุบัน",
        cover: "http://cosci.swu.ac.th/storage/blogs/WWzSjTpdf2fXlAyxOT1QfYNA5Xp0QFEXPwfs5RP0.png",
        catagorie: "MOU"
    },
    {
        id: 8,
        title: "วิชาเอกการออกแบบสื่อปฏิสัมพันธ์และมัลติมีเดีย",
        detail: "สร้างนักออกแบบที่ผสมผสานทักษะทางด้านศิลปะ และความคิดสร้างสรรค์ร่วมกับคอมพิวเตอร์เทคโนโลยีการสื่อสาร ผ่านการนำเสนอในรูปแบบงานสร้างสรรค์ภาพกราฟฟิก,อนิเมชั่น, โมชั่นกราฟิกตลอดจนสื่อที่สามารถมีปฏิสัมพันธ์กับผู้ใช้เช่น เว็บไซต์, หนังสืออิเล็กทรอนิกส์, เกม หรือ แอปพลิเคชันเพื่อการเรียนรู้ต่างๆ",
        cover: "http://cosci.swu.ac.th/storage/blogs/FNTBS6lMpG8WEqA0vQRMXCaCm0kGpl4cByah7zWD.jpeg",
        catagorie: "แนะนำ"
    }
]

module.exports = news;