const showcase = [
    {
        id: 1,
        cover: "http://cosci.swu.ac.th/storage/blogs/LYDA0w84EiRUw0gvHpYXej8OApPxvLQiwcjjghN4.png",
        title: "[Thesis] เที่ยว มั้ย คราฟต์ Thesis Exhibition",
        detail: "งานแสดงผลงาน THESIS ของนิสิตเอกการสื่อสารเพื่อการท่องเที่ยววิทยาลัยนวัตกรรมสื่อสารสังคม มหาวิทยาลัยศรีนครินทรวิโรฒภายใต้คอนเซ็ปต์ ‘เที่ยว มั้ย คราฟต์’ งานแสดงผลงานนวัตกรรมสื่อสารนิพนธ์ เกี่ยวกับการท่องเที่ยวของประเทศไทย ที่จะพาทุกท่านไปเปิดมุมมองการท่องเที่ยวและรูปแบบการท่องเที่ยวใหม่ๆที่แตกต่างจากเดิม",
        uploaddate: "12/10/2565",
        catagories: "Tour"
    },
    {
        id: 2,
        cover: "http://cosci.swu.ac.th/storage/blogs/fLO4eKW6dZlIJHzGRy3X6vE9xHMJQCh3zMLDK5Jt.jpeg",
        title: "[Thesis] ผลิตภัณฑ์ : YALAO - จ.ยะลา",
        detail: "เป็นเมืองใต้สุดแดนสยาม เป็นสถานที่ที่ผสมผสานทางวัฒนธรรมอย่างกลมกลืนทั้ง ไทย จีน และมุสลิม เบตงเป็นเมืองที่มีลักษณะเป็นแอ่งกระทะเพราะห้อมล้อมไปด้วยภูเขาน้อยใหญ่อีกทั้งยังมีสถานที่ท่องเที่ยวทางธรรมชาติที่อุดมสมบูรณ์ มีหมอกตลอดทั้งปีและยังมีแร่ธาตุที่อุดมสมบูรณ์ของดินจึงทำให้พืชเศรษฐกิจอย่างส้มโชกุนจากแหล่งปลูกในพื้นที่ อ.เบตง กลายเป็นผลไม้ท้องถิ่นที่ขึ้นชื่อและได้รับความนิยมเป็นอย่างมาก ซึ่งส้มโชกุนของ อ.เบตง มีจุดเด่นคือ เปลือกล่อนปอกง่าย มีกลิ่นหอม รสชาติเปรี้ยวอมหวาน ไม่มีกาก ซึ่งจะแตกต่างจากส้มโชกุนของที่อื่น",
        uploaddate: "12/10/2565",
        catagories: "Tour"
    },
    {
        id: 3,
        cover: "http://cosci.swu.ac.th/storage/blogs/L2gNGNmVihuCHAs7iaBc8BfkN9XYLnb6wr2lIdMl.png",
        title: "[Thesis] Animation : ถ้าไม่ สาขามัลติมีเดีย",
        detail: "",
        uploaddate: "12/10/2565",
        catagories: "Multi"
    },
    {
        id: 4,
        cover: "http://cosci.swu.ac.th/storage/blogs/k2R8Bb1qJAuLWl1TkAL8mH1yHrUNEJQTX4bF5Gbk.png",
        title: "[Thesis] Keep Rolling Thesis Exhibition",
        detail: "นิทรรศการจัดแสดงนวัตกรรมสื่อสารนิพนธ์โดยนิสิตชั้นปีที่ 4 วิทยาลัยนวัตกรรมสื่อสารสังคม สาขาภาพยนตร์และสื่อดิจิทัล มหาวิทยาลัยศรีนครินทรวิโรฒ วันที่ 30 เมษายน ถึง 2 พฤษภาคม พ.ศ.2565 ที่ผ่านมา เวลา 08.30 - 18.00 น. ​​ COSCI DIGITAL THEATRE​ อาคารวิทยาลัยนวัตกรรมสื่อสารสังคม ชั้น 2 ​มหาวิทยาลัยศรีนครินทรวิโรฒ ประสานมิตร ​",
        uploaddate: "12/10/2565",
        catagories: "Cinema"
    },
]

module.exports = showcase;